import { QuestionEntity } from "./filePath";

export const mngmntQuestions: QuestionEntity[] = [
  {
    content: {
      label: "Какие лидеры эффективны в эпоху перемен?",
      value:
        "Современный лидер должен быть в первую очередь самоотвержен! Быть готовым в режиме подвига работать для команды, города, страны, жертвуя своим комфортом и своими интересами. Сверхответственный руководитель берет ответственность не только за свою зону ответственность, но и за смежников и весь коллектив.\n\nЛидер не просто живёт по уставу, он постоянно учится в «бою» и учит гибкости свою команду. Современные вызовы требуют от руководителя сверхскорости принятия решения и творческого подхода к решению проблем. Наконец, современный лидер руководствуется принципами человекоцентричного подхода — заражает людей своей энергией, «поднимает» на подвиг, поддерживает и оказывает психологическую поддержку. ",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Mngmnt",
    },
  },
  {
    content: {
      label: "Какие подходы есть к профилю эффективного руководителя?",
      value:
        "В Мастерской управления «Сенеж» мы не только учим наших участников, но и учимся сами.  Мы постоянно совершенствуем наши управленческие программы, основываясь на различных исследованиях. Например, по мнению «Сбера», топ-менеджер умеет не только эффективно управлять готовыми процессами, но и создавать новые, способен быстро принимать решения и работать в ситуации неопределённости, а также обладает значительными практическим опытом. «Forbes Club» считает навык представлять ситуацию объёмны важнейшим умением лидера, наряду с открытостью в коммуникациях, изобретательностью и оптимистичностью. А на суперфинале конкурса «Лидеры России» пришли к решению разделить руководителей среднего звена и высшего звена. Если первому типу важно умение быть в команде, видеть таланты и выстраивать процессы, то второй тип лидера — обязан быть стратегом и организационным политиком.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Mngmnt",
    },
  },
  {
    content: {
      label: "Какие новые принципы Управления применяются в «Сенеже»?",
      value:
        "Мастерская управления «Сенеж» хранит и продолжает традиции управленческой культуры России. Вы слышали о «принципе меритократии»? Он основывается на трёх приоритетах: наиболее талантливые люди выполняют самую сложную, ответственную и оплачиваемую работу. Рост людей в команде основан на результате. Когда человек ясно понимает механизмы назначения и продвижения в команде, он усерднее трудится, потому что видит связь между своими успехами и успехами команды. Второй принцип называется «Принцип моря». Если хочешь построить корабль, не надо созывать людей для того, чтобы планировать, делить работу и доставать инструменты. Надо заразить людей стремлением к бесконечному морю. Тогда они сами построят корабль. Важно, чтобы человек видел в своей работе миссию и идеологию. Заразить человека стремлением к «исследованиям» — вот ключевая задача современного лидера.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Mngmnt",
    },
  },
  {
    content: {
      label: "Что такое мотивация?",
      value:
        "Мотивация — это инструмент для воспитания здоровых потребностей личности, связанных с достижением целей всей команды. При этом часто используются нетрадиционные методы, такие как проведение совместных мероприятий, объединение сотрудников в группы по интересам, командообразование. Мотивация отвечает за внутреннее побуждение человека, его истинное желание. Движущие силы мотивации – это интересы и потребности. Например, желание стать лучшим управленцем относится к мотивации участвовать в образовательных программах Мастерской управления «Сенеж».",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Mngmnt",
    },
  },
];

export const efficencyQuestions: QuestionEntity[] = [
  {
    content: {
      label: "Что такое эффективность?",
      value:
        "Эффективность — это достижение наилучшего результата наименьшими средствами. В «Сенеже» мы в основном работаем над повышением социально-экономической эффективности, главным критерием которой является степень удовлетворения общества и человека. То есть человекоцентричность для нас является приоритетом номер один. В 2023 году создана «Мастерская эффективности» как совместный проект «Сенежа», Госкорпорации «Росатом» и правительств 4 регионов: Сахалинской, Калининградской, Тульской и Нижегородской областей. В программах обучения Мастерской приняло участие более 25 регионов. В 2024 году стартовала программа обучения «Лидеры и проводники изменений», в которой примут участие 15 региональных команд. Всего «Мастерская эффективности» планирует обучить более 500 руководителей за год. Мы также разрабатываем единые отраслевые стандарты бережного управления, нацеленные на повышение качества жизни населения. Сейчас в работе находится 28 таких стандартов. Другими словами, «Сенеж» разрабатывает «вершину», к которой стоит стремиться!",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Efficency",
    },
  },
  {
    content: {
      label: "Как оценить эффективность?",
      value:
        "Измерение эффективности социальной сферы требует использования особых качественных показателей развития каждой из отраслей. В идеале требуется достижение баланса интересов: создания наибольшей ценности для клиентов, доходности для собственников, возможности для самореализации и роста в сочетании с привлекательной зарплатой для сотрудников. На программах обучения «Мастерской эффективности» мы даём инструменты для контроля ключевых показателей, принятию решений на основе данных. Одним из передовых регионов, выстроивших у себя систему управления на основе данных, является Сахалинская область. На текущий момент в регионе ведётся порядка 700 проектов разного уровня. Для участников программы «Лидеры и проводники изменений» в этом году будет организован визит в регион для обмена лучшими практиками. Ведь лучше один раз увидеть, что сто раз услышать!",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Efficency",
    },
  },
  {
    content: {
      label: "Как стать эффективным?",
      value:
        "Ответ прост — знать потребности своей целевой аудитории, глубоко понимать процессы создания продуктов и услуг, выравнивать процессы — исключать из них непостоянство и перегрузки. А также постоянно стремиться к их упрощению. Это особо тяжело достигать в наше время, когда сложность систем вокруг нас растёт в геометрической прогрессии. Делать только то, что просит клиент и не делать, если он этого не просит. И, конечно, постоянно совершенствоваться.\n\nНа программах «Мастерской эффективности» мы учим таким основам эффективности, как: дизайн-мышление, управление клиентским опытом, управление процессами и бережливыми технологиями, проектное управление, повышение эффективности за счет применения цифровых технологий. ",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Efficency",
    },
  },
  {
    content: {
      label: "Какие навыки и умения необходимы?",
      value:
        "В «Мастерской эффективности» «Сенежа» мы определили 4 базовые компетенции, которые необходимы для повышения эффективности:\n- Управление клиентским опытом\n - Бережливое производство\n - Управление проектами\n - Управление на основе данных и цифровизация процессов\n\nКомбинация именно этих четырёх подходов, основываясь на нашей практике, приносит организациям максимальный эффект при внедрении для достижения социально-экономической эффективности",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Efficency",
    },
  },
  {
    content: {
      label: "Что такое бережливое производство?",
      value:
        "Бережливое производство — это подход к управлению, направленный на достижение побед с одновременным уменьшением «потерь в бою». В основе бережливого производства лежит идея избавиться от любых действий, потребляющих силы и ресурсы, но не приносящих пользы.\n\nПочему бережливое производство так популярно и получило такой охват? Почему руководство страны возлагает на него свои надежды? Ответ прост: бережливое производство — это подход «с головой», основанный на здравом смысле и лучших практиках управления. Ещё Фредерик Тейлор учил стандартизации процессов, Алексей Гастев дал практики научной организации труда, Эдвард Деминг ввёл понятие управленческого цикла (планируй, делай, контролируй, корректируй) —японцы обобщили эти подходы, творчески переработали и получили производственную систему Тойота или бережливое производство. \n\nХотите повысить эффективность своей организации? Тогда необходимо избавиться от 3 видов потерь: скрытые потери, непостоянство, перегрузка людей или оборудования.\n\nЗнания и навыки в области бережливого производства являются базовой компетенцией всех образовательных программ для управленцев в Мастерской управления «Сенеж».",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Efficency",
    },
  },
];

export const teamQuestions: QuestionEntity[] = [
  {
    content: {
      label: "Что такое команда?",
      value:
        "Существует разница между такими понятиями как «команда», «коллектив» и «рабочая группа». Последние формируются сами по себе: их приняли на работу, разместили в одном кабинете, наказали работать над одним проектом — поэтому они выполняют свои обязательства, не имея выбора.\n\nВажнейший признак коллектива, по системе А.С. Макаренко, — это не любая совместная деятельность, а социально-позитивная деятельность, отвечающая потребностям общества.\n\nКоманда — это нечто больше. В команде существуют взаимопонимание, доверие, поддержка, сплочённый коллектив быстрее решает любые задачи. То есть, команда работает лучше, результативнее и эффективнее  — и  абсолютно все руководители стремятся иметь в подчинении не просто коллектив, а команду. \n\nКоманда — это группа людей, объединённых общей целью и движимых одним лидером, при этом каждый её член несёт ответственность за результат.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Team",
    },
  },
  {
    content: {
      label: "Каков оптимальный размер команды?",
      value:
        "Число участников команды, которыми может эффективно руководить один человек — называется «нормой управляемости», она зависит от опыта и личных качеств лидера. Среднестатический оптимум – 7 человек, однако на практике он может доходить и до 20. А какое максимально количество человек смогли бы организовать вы?",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Team",
    },
  },
  {
    content: {
      label: "Какие есть командные роли?",
      value:
        "Единого мнения о том, какие есть командные роли нет, но Рэймонд Белбин разделяет роли на: интеллектуальные роли — Генератор идей, Аналитик-стратег, Специалист, социальные роли — Душа команды, Исследователь ресурсов, Координатор и роли действия — Мотиватор, Реализатор, Педант. \n\nЕсть множество моделей ролей в команде, но основная идея в том, что рабочая команда наиболее эффективна, когда состоит из людей с разными способностями, образами мышления и личностными качествами. При этом важно, чтобы члены команды не просто отличались, а дополняли друг друга. Тогда процесс заработает по принципу конвейера, где каждый сотрудник исполняет свои конкретные функции в проекте, а затем передаёт его дальше, по цепочке.\n\nА какую роль в команде играете вы?",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Team",
    },
  },
  {
    content: {
      label: "Какие умения главные в командной работе?",
      value:
        "Российский исследователь - практик Павел Безручко выделяет три главных умения: порождать идеи, договариваться и исполнить задуманное.\n\nВ реальной жизни нечасто встречаются команды, где все три умения развиты на высоком уровне. Нередко встречаются такие варианты, как: \nочень креативные, но не очень дисциплинированные команды или наоборот, высоко исполнительные, но с качеством идей и внедряемых решений бывают трудности. \n\nИ самое жуткое —  некоманды,  где процесс коллективного обсуждения существует лишь формально и мало влияет на реальные действия, а каждый занимается «своим делом».",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Team",
    },
  },
  {
    content: {
      label: "Что такое «командообразование»?",
      value:
        "Командообразование – это комплекс методов воздействия и управления коллективным разумом, воспитание командного духа путём организации корпоративного времяпрепровождения, целью которого является сплочение коллектива.\n\nГлавная цель командообразования:\n- улучшение корпоративной культуры компании,\n- развитие человеческих ресурсов,\n- максимально эффективное использование персонала,\n- выявление неформального лидера в коллективе,\n- обучение подчинённых работать сплочённой командой на принципах взаимного доверия, а не как рабочая группа.\n\nКстати, Мастерская «Командообразование» в «Сенеже» предлагает более 30 различных форматов командообразующих программ.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Team",
    },
  },
  {
    content: {
      label: "Где в России учат формировать эффективные команды?",
      value:
        "Вы шутите? Вы сейчас находитесь в эпицентре, в главной точке, командообразования страны!\nВ Мастерской управления «Сенеж», конечно!",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Team",
    },
  },
];

export const mentorQuestions: QuestionEntity[] = [
  {
    content: {
      label: "Что такое наставничество?",
      value:
        "Наставничество —это возможность для Мастера своего дела поддержать молодого специалиста и передать ему свои знания и опыт. Каждому из нас нужен наставник —  духовный лидер, пример для подражания и воплощение ценностей, к котором стоит и нужно стремиться. Наставника можно найти в разных людях: в семье, в лице сильного руководителя или мудрого друга. \n\nВ Мастерской управления «Сенеж» программа сосредоточена на лидерском наставничестве. В процессе наставничества передаются лучшие управленческие практики, развивается лидерский потенциал, создаётся сообщество созидателей, говорящих на одном языке.\n\nМиссия наставничества в «Сенеже»  —  дать каждому участнику возможность максимальной самореализации через создание взаимной пользы для себя, для команды, для общества и страны.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Mentor",
    },
  },
  {
    content: {
      label: "Что такое реверсивное наставничество?",
      value:
        "Реверсивное наставничество —вид наставничества, при котором молодые или менее опытные сотрудники становятся наставниками для более опытных коллег. Этот процесс предлагает свежий взгляд и создаёт более динамичную среду обучения. В Мастерской управления «Сенеж» мы стремимся к преодолению всех традиционных границ между мастерами и учениками для создания дружеской атмосферы развития. За одной партой могут оказаться губернатор, педагог и студент. На Всероссийском молодёжном образовательном форуме «Территория смыслов» в 2024 году мы планируем запустить проект реверсивного наставничества и опробовать новую технологию в действии.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Mentor",
    },
  },
  {
    content: {
      label: "Почему наставничество это компетенция «Сенежа»?",
      value:
        "Мастерская управления «Сенеж» является проводником повышения престижа института наставничества. Мастерская это место, где мастер обучает и воспитывает своих преемников, передаёт им свои знания и опыт. Институт наставничества пронизывает красной нитью все проекты Мастерской управления «Сенеж», здесь мы верим, что знания должны обогащаться практическими навыками. Образовательная программа «Наставничество» — один из флагманских проектов Мастерской управления «Сенеж», созданный при поддержке Клуба Лидеров России «Эльбрус». С 2018 года в рамках программы «Наставничество» проведено 200 часов обучения для более 1 400 участников из 62 регионов России. В 2021 году поставлен рекорд «Наибольшее количество участников образовательного проекта в области наставничества в России» – 676 участников и 338 пар прошли обучение. За 5 лет существования программы участниками реализовано более 300 социальных и волонтёрских проектов в различных сферах: образование, медицина, общественная деятельность, экология и другие. ",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Mentor",
    },
  },
  {
    content: {
      label: "Что такое модель компетенций наставника?",
      value:
        "Мастерская управления «Сенеж» разработала модель компетенций наставника на основе результатов программ «Наставничества». Мы определили, каким набором знаний, умений, навыков и характеристик необходимо обладать наставнику, чтобы быть не только носителем лучших практик управления, но и воплощением духовных и нравственных ценностей для развития личности ученика. Наставник Мастерской управления «Сенеж» обладает стрессоустойчивостью, системным мышлением, стремлением к саморазвитию, планированием и ориентацией на результат. Важно, что мастер не возвышает себя над учениками, а расположен помогать и включаться в преодоление их трудностей. А вы уже обладаете всеми качествами наставника?",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Mentor",
    },
  },
  {
    content: {
      label: "В чем уникальность программы «Наставничества» в «Сенеже»?",
      value:
        "В «Сенеже» мы даём возможность учиться у лучших мастеров управления в России. В рамках программы прошли четыре поддерживающих трека: культурный трек, в рамках которого исследовали культурно-управленческое наследие страны, образовательный трек, в котором участники улучшили навыки эффективной коммуникации, лидерства и целеполагания, добро-трек, в рамках которого реализовано 40 социальных и волонтёрских проектов с охватом более чем 500 000 человек в разных регионах России и ассесмент-трек, который помог участникам определить уровень развития своих компетенций и спланировать шаги по саморазвитию. Участники не уходят с программы с пустыми руками! Результатом их обучения является индивидуальный план развития. Выпускники программы получают поддержку своих инициатив на высоком уровне и помощь в их реализации. Например, Чудотворова Ксения, преподаватель Академии МЧС России после участия в программе создала сообщество для сотрудниц силовых ведомств «Женщины в погонах», который получил поддержку в Совете Федерации.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Mentor",
    },
  },
];

export const humanQuestions: QuestionEntity[] = [
  {
    content: {
      label: "Что такое человекоцентричность в управлении?",
      value:
        "В центре процесса или организации теперь находится человек со своими ценностями, потребностями и приоритетами. Мы переходим от труда за зарплату к труду, что называется, «по любви». Старый подход, где сотрудник лишь винтик в системе — уже неактуален, между работодателем и работником нужно выстраивать новые отношения. Уходит поколение, которое готово работать только ради денег и чувства стабильности. Молодёжь выбирает сферу деятельности исходя из своих интересов и легко меняет компанию, если не разделяет её принципы. Чтобы привлекать и удерживать ценных специалистов, нужно прислушиваться к пожеланиям общества и проявлять гибкость. Такая она, человекоцентричность в управлении.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Human",
    },
  },
  {
    content: {
      label: "Есть ли мировой стандарт человекоцентричного подхода?",
      value:
        "Действительно, существует международный стандарт, в котором объявлены семь принципов человекоцентричного подхода:\n - Сила в различиях – в команде важно использовать сильные качества каждого её члена;\n -Системный подход всему голова - понимать структуру, взаимодействовать со всеми отделами и быть в «хорошей компании»;\n - Здоровый сотрудник – здоровый результат - безопасность и благополучие сотрудников являются приоритетами организации;\n - «Нет» лишним процессам – сотрудникам нужен доступ ко всем возможностям компании;\n - Мы не рабочая группа, а команда! Ценить сотрудников и развивать корпоративную культуру, а главное поощрять стремление к развитию;\n - Быть открытыми и заслуживающими доверия;\n - Уважать всех сотрудников и окружающее пространство.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Human",
    },
  },
  {
    content: {
      label: "Как внедрить человекоцентричность в свою команду?",
      value:
        "При человекоцентричном подходе в компании эффективно работает и регулярно обновляется система обучения и развития персонала. Более того, важно, что для профессионального роста сотруднику не нужно «умирать на посту». Система, ориентированная на человека, работает так, чтобы можно было проходить курсы, модули, тренинги между делом, когда есть возможность и делать это в наиболее удобном формате. Например, команда Мастерской управления «Сенеж» имеет доступ к базе знаний и курсам корпоративного обучения АНО «Россия — страна возможностей». Сотрудники также знакомятся с трендами глобального развития, интересуются культурой и активно участвуют в жизни своей страны. Для руководителя очень важно умение слушать и слышать. Не бояться признавать свои ошибки, ежедневно развиваться, в том числе регулярно запрашивая обратную связь от команды, клиентов и партнеров. Будьте лидером, а не менеджером.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Human",
    },
  },
  {
    content: {
      label:
        "Применим ли принцип человекоцентричности на государственной службе?",
      value:
        "Конечно, да! Человекоцентричность – это новый вектор в сфере госуправления, направленный на повышение качества взаимодействия как с гражданами, так и между самими госслужащими.\n\nОна представляет собой философию работы с людьми, которая включает в себя: способность распознать, что чувствуют окружающие люди, готовность прийти на помощь, умение без тревоги адаптироваться к изменениям. Совершить рывок в развития возможно только тогда, когда каждый сотрудник осознает ценность своего вклада в общий результат. Во многих государственных органах внедряется практика работы штатного психолога, честного разговора с отделом кадров и систематическое обучение специалистов.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Human",
    },
  },
  {
    content: {
      label:
        "Как принцип человекоцентричного подхода рассматривается в программах Мастерской управления «Сенеж»?",
      value:
        "В «Сенеже» весь процесс обучения выстроен на подходе человекоцентричности. Мы формирует результат программы в зависимости от запроса участников, а в ходе обучения собираем обратную связь и внимательно прислушиваемся ко всем пожеланиям. Наши программу учат руководителей внедрять человекоцентричность в их команды. Например, в программе «Лидерство в медицине» последовательно рассматриваются аспекты человекоцентричного подхода в работе с самим собой, с командой, с пациентом и с сообществом. Выпускница проекта Гаюнова Диана создала проект «Тележка добра» - посещение детей, находящихся на длительном лечении в противотуберкулёзных диспансерах, проект распространился на другие регионы России. Прекрасный пример человекоцентричного подхода в работе!\n\nКаждое направление деятельности «Сенежа» работает на благо человека, общества и государства.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Human",
    },
  },
];

export const govermentQuestions: QuestionEntity[] = [
  {
    content: {
      label:
        "Что такое надпрофессиональные компетенции государственного управления?",
      value:
        "Надпрофессиональные компетенции позволяют эффективно выполнять поставленные задачи и добиваться успеха, поэтому для общих целей развития государственного управления и нашей страны важно развивать данные компетенции у государственных служащих.\n\nНадпрофессиональные компетенции универсальны, благодаря им госслужащие достигают успеха не только на работе, но и в личной жизни. \n\nВ Мастерской управления «Сенеж» создано проектное направление «Центр развития надпрофессиональных компетенций государственных и муниципальных служащих», которое курирует и развивает сообщество региональных Центров компетенций государственных и муниципальных служащих.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Goverment",
    },
  },
  {
    content: {
      label:
        "Какие кадровые практики необходимы для совершенствования команд и компетенций государственного управления?",
      value:
        "Слушайте и записывайте! Сформировать компетенции для госслужбы нового времени и адаптировать их для каждого органа власти, сформировать единый кадровый резерв страны и «пул талантов» для молодёжи, выстроить систему карьерных траекторий служащих, развивать корпоративную культуру, повышать привлекательность системы органов государственной власти, формировать идеологию и миссию служения. Человекоцентричный подход и работа в команде – необходимые составляющие развития компетенций государственного управления.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Goverment",
    },
  },
  {
    content: {
      label:
        "Что представляют собой региональные Центры развития компетенций государственных и муниципальных служащих?",
      value:
        "В 2023 году, по итогам заседания Совета при Президенте по развитию местного самоуправления, был принят к рассмотрению вопрос о создании в регионах страны центров развития компетенций государственных и муниципальных служащих, задачами которых является развитие системы государственного управления через внедрение современных инструментов управления персоналом в субъектах.\n\nНа данный момент в Российской Федерации создано более 40 региональных Центров развития компетенций государственных и муниципальных служащих.\n\nМастерская управления «Сенеж» стала ресурсной площадкой для объединения сообщества центров компетенций всех регионов - способствует развитию Центров, погружению в новые тенденции, общую повестку страны в векторе развития кадровых компетенций государственной и муниципальной службы в целом.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Goverment",
    },
  },
  {
    content: {
      label:
        "Какие компетенции необходимы современному государственному и муниципальному служащему?",
      value:
        "Посмотрим: аналитические навыки, инновационность, критическое и системное мышление, лидерство, наставничество, ориентация на результат, планирование, саморазвитие, социальная ответственность, эмоциональный интеллект... Но самое важное  — ваши горящие глаза!",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Goverment",
    },
  },
  {
    content: {
      label:
        "Как самостоятельно развивать необходимые надпрофессиональные компетенции?",
      value:
        "Вспомните несколько рабочих ситуаций или проектов, когда вы показали очень хорошие результаты, по вашему мнению и мнению других людей. Составьте два списка: компетенции, которые вам помогли и компетенции, которых не хватило.\n\nЧтобы сформировать компетенцию, нужно получить знания и отработать их на практике. Знания — это информация, которую мы получаем и запоминаем для себя. Источников знаний много: книги, статьи, лекции, личное общение, советы наставника. Для примера возьмём вождение автомобиля. Изучение устройства машины, правил дорожного движения и теория вождения — это знания.\n\nПрименение знаний на практике, первый и ещё не отработанный опыт — умение. Умением будет поездка на автомобиле по городу или учебной площадке. Это то, с чем мы получаем права, навык ещё не сформирован.\n\nНавык сформируется, когда умение дойдёт до автоматизма. Чем больше вы практикуетесь, тем лучше развиваются компетенции. А практиковаться в развитии своих компетенций вы так же можете вместе с Президентской платформой АНО «Россия – страна возможностей» и Мастерской управления «Сенеж»! Ждём вас на наших программах!",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Goverment",
    },
  },
];

export const mediaQuestions: QuestionEntity[] = [
  {
    content: {
      label: "Кто такой медиатехнолог и какими компетенциями он обладает?",
      value:
        "Медиатехнолог – «архитектор» информационного поля, глубоко разбирающийся в том, как функционирует медиаотрасль и обладающий широким кругозором, который позволяет ему стратегически формировать медиапространство. \n\nМедиатехнологу важно иметь фундаментальную подготовку в социогуманитарной сфере: знать историю, философию, понимать культурный код аудитории, обладать знаниями в области социальной инженерии. Также необходимо уметь формировать коммуникационные стратегии и понимать, как управлять цифровыми медиапроектами, проводить исследования, формировать повестку дня. Важной компетенцией является владение технической составляющей, в том числе использование искусственного интеллекта.\n\nМедиатехнологов в Мастерской управления «Сенеж» обучает образовательная программа «Мастерская новых медиа». ",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Media",
    },
  },
  {
    content: {
      label: "Что такое критическое и системное мышление?",
      value:
        "Критическое мышление — это способность анализировать, декомпозировать и соотносить данные, оценивать источники на предмет достоверности, а также формулировать выводы.\n\nСистемное мышление — это способность видеть взаимосвязи и взаимозависимости между различными элементами системы, выстраивая целостную картину и предсказывать последствия изменений в любой части системы.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Media",
    },
  },
  {
    content: {
      label:
        "Почему медиасфера не может развиваться без создания сообщества медиатехнологов?",
      value:
        "Медиаотрасль в России долгое время развивалась в условиях высокой конкуренции, в острой борьбе за аудиторию зачастую использовались «низкие» методы. Это было обусловлено западными стандартами. Сейчас очевидно, что для создания конструктивного, безопасного развивающего медиаполя в России необходимо объединение усилий. \n\nВ настоящее время «Мастерская новых медиа» формирует первое в России сообщество медиатехнологов из практически всех регионов России, которое задаёт новые стандарты развития медиаотрасли на основе отечественных подходов. Члены сообщества обсуждают повестку, планы, формируют совместные инициативы, обмениваются опытом и экспертизой, собирают команды для реализации совместных проектов.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Media",
    },
  },
  {
    content: {
      label:
        "Почему в современных медиа невозможно работать без знания новых технологий?",
      value:
        "Новые медиа сами по себе — результат развития технологий. С появлением новых средств коммуникаций, платформ, социальных сетей мир медиа кардинально изменился. В то же время, далеко не всегда представители новых медиа оказываются с технологиями на «ты».. Технологии в медиа — уже не только средство доставки контента, но и возможности для создания самого медиапродукта. \n\nПоэтому современный медиатехнолог должен уметь пользоваться новыми технологиями — инструментами искусственного интеллекта, конструирования дополненной реальности, работать с большими данными и объёмами информации при помощи технических средств.\n\nВ «Мастерской новых медиа» медиатехнологов обучают внедрению современных решений в работу",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Media",
    },
  },
  {
    content: {
      label:
        "Зачем основы медиа и медиаграмотности знать человеку любой профессии?",
      value:
        "Навыки работы в медиа нужны не только тем, кто непосредственно занят в медиаотрасли. Сейчас любой руководитель, вне зависимости от того, в какой сфере он работает, должен владеть новым «мягким навыком» работы в медиа. Как минимум, необходимо понимать правила функционирования медиасферы, особенности коммуникаций в новых медиа, уметь использовать социальные сети и для повышения качества взаимодействия с людьми. \n\nКроме того, знание особенностей медиасреды позволяют развивать критическое и системное мышление, способность анализировать информацию, принимать правильные решения на основе её обработки. \n\n«Мастерская новых медиа» проводит просветительские и образовательные программы по медиаграмотности для различных аудиторий : преподавателей, молодёжи, участников форумов и других площадкок, а также обучает основам работы в медиа в крупнейших образовательных центрах России.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Media",
    },
  },
];

export const designQuestions: QuestionEntity[] = [
  {
    content: {
      label: "Зачем государству нужен дизайн?",
      value:
        "Государство во многом формирует среду вокруг нас. Оно строит парки, ремонтирует социальные объекты, запускает общественный транспорт и создаёт цифровые сервисы. Дизайн же, позволяет сделать государству всё это более удобным, красивым, функциональным, показать на свою заботу рядовому потребителю.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Design",
    },
  },
  {
    content: {
      label:
        "Чего государству не хватает, чтобы делать качественный госдизайн?",
      value:
        "Имея отдельные примеры успешных кейсов в области госдизайна, в целом компетенция качественного заказчика дизайн-проектов в государстве сегодня требует развития. Нам предстоит разработать соответствующие стандарты, регламенты и рекомендации. Как правило вопрос дизайна отдаётся на откуп подрядчика, реализующего проект, и контролируется лишь личными представлениями об эстетике ответственного сотрудника, принимающего у подрядчика результат работы. Таким образом, Мастерская дизайна ставит перед собой задачу формирования базы знаний в области дизайна, адаптированной под типовые госзадачи и реализацию национальных проектов.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Design",
    },
  },
  {
    content: {
      label:
        "Почему Мастерская дизайна начинает свою работу именно в «Сенеже»?",
      value:
        "В 60–80-х годах прошлого века в доме отдыха Союза художников СССР на озере Сенеж существовала легендарная Сенатская студия дизайна, которая обучала художников-графиков реализации проектов в сфере дизайна для городов, социальных учреждений и предприятий со всего союза. В стенах Сенежской студии, за 20 лет её деятельности, были разработаны десятки проектов, среди которых: реконструкция городского центра г. Тихвина; оформление центра города Красноярска; благоустройство городской среды г. Баку и г. Алма-Аты; дизайн культурной программы и оформления улиц к Олипиаде-80 в Москве и другие.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Design",
    },
  },
  {
    content: {
      label:
        "Какой примерный объём госдизайна необходимо будет реализовать в ближайшей перспективе?",
      value:
        "Учитывая Послание Президента Федеральному собранию и планы реализации Национальных проектов до 2030 года в России будет отремонтировано или построено заново около 10 000 социальных объектов (школы, детские сады, поликлиники, больницы, дома культуры). В цифровой среде за ближайшие 5 лет будет разработано заново или подвергнуто редизайну порядка 7 000 сайтов и сервисов госорганов. В сфере брендинга и развития туризма по всей стране будет разработано около 9 000 новых логотипов и стилей оформления мероприятий. В части благоустройства будет разработано около 5 000 новых проектов навигации, городской мебели и малых архитектурных форм.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Design",
    },
  },
  {
    content: {
      label: "В каком формате будет работать Мастерская дизайна в «Сенеже»?",
      value:
        "Мастерская будет работать в формате методического центра, создающего и проводящего образовательные программы и другие публичные мероприятия. Мастерская, продолжая традиции Сенежской студии, будет исследовать проблематику применения дизайна при реализации госпроектов и готовить образовательные продукты по наиболее актуальным темам.\n\nСреди задач мастерской: \n– Повышение эффективности применения дизайна при реализации государственных проектов и программ.\n– Повышение качества и устойчивости дизайн-решений в проектах развития городской среды.\n– Развитие российского дизайн-сообщества и повышение его конкурентоспособности на мировом уровне.\n– Разработка и внедрение методических материалов по решению типовых дизайн-задач в госсекторе.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Design",
    },
  },
];

export const capitalQuestions: QuestionEntity[] = [
  {
    content: {
      label: "Что такое Человеческий капитал?",
      value:
        "Человеческий капитал — это все, что знает и умеет работник, собранное через образование, трудовой опыт, включая также поддержание здоровья, общее интеллектуальное развитие и уровень комфорта среды обитания. Уровень развития человеческого капитала измеряется с помощь Индекса развития человеческого капитала, ежегодно Всемирный банк выпускает доклад, в котором страны располагаются в рейтинг в зависимости от показателей. Россия входит в категории стран с очень высоким уровнем Индекса Человеческого Развития и равен 0, 821. Мастерская управления «Сенеж» вносит свой вклад в развитие человеческого капитала нашей страны всесторонне развивая участников программы: от профессиональных навыков до здоровой физической формы.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Capital",
    },
  },
  {
    content: {
      label: "Какова роль «Сенежа» в развитии человеческого капитала страны?",
      value:
        "Делать сильных людей ещё сильнее – это миссия Сенеж. \n\nВся совокупность программ и проектов направлена на развитие человеческого капитала через создание трендов, уникальных методик и форматов обучения лидерству. \n\nНаша роль в создании архитектуры и проектировании решений, синтезе компетенций и функций для решения системных задач. \n\nМы сохраняем межрегиональный и межведомственные принципы при формировании команд.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Capital",
    },
  },
  {
    content: {
      label: "Как «Сенеж» помогает регионам развивать человеческий капитал?",
      value:
        "В 2024 году будет осуществлён запуск проекта по развитию человеческого капитала в 7 пилотных регионах. Более 70 экспертов из 20 регионов пройдут обучение на флагманской программе по подготовке региональных команд.\n\nВ рамках проекта мы даём региону поддержку в виде следующих ресурсов: \n• Подготовка команды региона \n• Экспертное сопровождение \n• Модель управления человеческим капиталом региона \n• Координация проекта, верификакция исполнителей \n\nВ 2024 году в проект вошли: Республика Татарстан, Сахалинская область, Липецкая область, Ульяновская область, Нижегородская область, Новгородская область, Ханты – мансийский автономный округ – Югра, Калужская область. \n\nМастерская управления «Сенеж» помогает разрабатывать региональные модели управления человеческим капиталом и кадровой стратегии для насыщения региона профессиональными кадрами на основе привлечения и системной профессиональной подготовки.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Capital",
    },
  },
  {
    content: {
      label:
        "Какие инструменты «Сенеж» может дать регионам по управлению человеческим капиталом?",
      value:
        "Сенеж предлагает набор инструментов для решения стратегических и тактических задач, а регион сами выбирает приоритетные направления. Сюда входит разработка кадровой стратегии для региона, внедрение модели управления человеческим капиталом, подготовка команд, масштабирование практик, настройка систем взаимодействия между ведомствами, в частности, системой образования и работодателями, управление данными.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Capital",
    },
  },
  {
    content: {
      label:
        "Какова роль «Сенежа» во взаимодействии с регионами по направлению Человеческий капитал?",
      value:
        "Наша задача в формировании сильных и компетентных региональных команд способных решать самые сложные и нестандартные задачи, синтезировать лучшие практики в управлении человеческим капиталом и масштабировать в другие регионы. Таким образом мы капитализируем в общий потенциал страны.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Capital",
    },
  },
];

export const communicationQuestions: QuestionEntity[] = [
  {
    content: {
      label:
        "Какие компетенции международной коммуникации необходимы управленцу?",
      value:
        "Что нужно для эффективного международного общения? Культурная осведомлённость, понимание и признание культурных ценностей и обычаев, знание культурного этикета, приветствий, жестов и табу. Знание языка, а также сильные навыки межличностного общения, такие как активное слушание, сочувствие и эмоциональный интеллект. Гибкость в стилях общения, подходах к решению проблем и процессах принятия решения. Развитие навыков межкультурного общения, понимание невербальных сигналов, таких, как язык тела, мимика и зрительный контакт. И даже технологическая грамотность! Но главное помнить, что страна — это не точка на карте, а люди, которые в ней живут. Общение и улыбка —  ключ к сердцу каждого человека: от Бразилии до Малайзии.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Communication",
    },
  },
  {
    content: {
      label:
        "Зачем создавать сообщество управленцев международной коммуникации?",
      value:
        "Навык международной коммуникации это важная составляющая «мягкой силы» государства. Во все более взаимосвязанном мире международное общение облегчает обмен идеями, информацией, товарами и услугами через национальные границы, способствует культурному обмену и взаимопониманию между людьми разного культурного происхождения. В целом, международная коммуникация имеет важное значение для содействия миру, процветанию и сотрудничеству в многополярном мире, к которому стремится Россия.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Communication",
    },
  },
  {
    content: {
      label:
        "Как повышать компетентность в межкультурном общении для людей в сфере управления?",
      value:
        "Вот некоторые стратегии развития компетенции межкультурного общения в этом контексте:\n\nОбучение культурной чувствительности включает в себя погружение в культуры разных цивилизаций для понимания специфики управленческих традиций. Владение языком повышает эффективность общения и позволяет выстраивать дружеские связи, которые упрощают взаимодействие. Опыт культурного погружения в виде международных обменов, ознакомительных поездок или миссий позволяет непосредственно познакомиться с различными культурами и системами управления. Совместные проекты и целевые группы предоставляют людям возможность учиться друг у друга, делиться точками зрения и развивать взаимное уважение и доверие.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Communication",
    },
  },
  {
    content: {
      label: "Что такое «Мягкая сила»?",
      value:
        "Мягкая сила – это способность влиять на мир с помощью «мягких» методов, таких как культура, ценности, дипломатия и привлекательность. «Мягкую силу» часто противопоставляют жёсткой силе, предполагающей использование военной силы, экономических санкций или других форм принуждения для достижения стратегических целей. В Концепции внешней политики России (2023) «мягкая сила» признается важной составляющей международных отношений.\n\n Ключевые элементы мягкой силы включают в себя культуры, духовные ценности, публичную дипломатию, поддержку программ образования и обмена, а также формирование объективного образа России в мировых средствах массовой информации. Экономическое процветание, технологические инновации и научные достижения также усиливают мягкую силу страны, демонстрируя её экономический динамизм, инновационные возможности и качество жизни.",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Communication",
    },
  },
  {
    content: {
      label: "В чем «Мягкая сила» Мастерской управления «Сенеж»?",
      value:
        "Вклад в «мягкую силу» России Мастерская управления «Сенеж» вносит с помощью инструментов публичной дипломатии и повышения имиджа российского образования за рубежом. Просветительский проект «Женщины», в первом этапе которого приняли участие представительницы 48 стран мира, демонстрирует, какие возможности для женщин есть в России. Мастерская новых медиа объединяет молодых и талантливых специалистов из разных стран, стирая границы между государствами и выстраивая новую общность. После участия «Сенежа» во Всемирном Фестивале Молодёжи 10 000 молодых представителей разных народов и национальностей увезли домой тёплые воспоминания о нашей Родине и нашем народе. Сообщество молодых лидеров из 32 стран, которые впервые встретились на Международном форуме «Дух Сенежа», активно обменивается идеями и видением будущего. «Мягкая сила» «Сенежа» в людях, которые несут в мир идеи нравственности и развития, вдохновившись ими здесь, на проектах Мастерской управления «Сенеж».",
    },
    videoFilePath: {
      category: "SenezhComp",
      subCategory: "Communication",
    },
  },
];
